<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Mars Academy | Mars Graduates");
$APPLICATION->SetPageProperty('body_class', "color academy");
?>
<div id="page" class="academy">
  <div class="container">
    <div class="content">
      <div class="scrollspy">
        <ul class="nav">
          <li><a href="#top"><?=svg("simple-shield")?></a></li>
          <li><a href="#conference">1</a></li>
          <li><a href="#lectures">2</a></li>
          <?php
	          $APPLICATION->IncludeComponent("bitrix:news.list", "academy_nav", 
	          array(
	          "IBLOCK_ID"            => 5,
	          "NEWS_COUNT"           => "0",
	          "SORT_BY1"             => "ID",
	          "SORT_ORDER1"          => "ASC",
	          "FILTER_NAME"          => "",
	          "PROPERTY_CODE"        => Array(),
	          "DETAIL_URL"           => "/academy/#",
	          "CACHE_TYPE"           => "A",
	          "DISPLAY_PANEL"        => "N",
	          "DISPLAY_TOP_PAGER"    => "N",
	          "DISPLAY_BOTTOM_PAGER" => "N",
	          "SET_TITLE"            => "N"
	             ),
	             false
	          );
	      ?>
          <li><a href="#games">3</a></li>
        </ul>
      </div>
      <a name="top" id="top" class="anchor"></a>
      <h1>
      	MARS ACADEMY
		<?=svg("shield")?>
      </h1>
      <p class="center">Mars Academy создана с целью передачи студентам практических знаний и навыков работы в сфере FMCG (Fast Moving Consumer Goods, или отрасль потребительских товаров). Образовательные мероприятия проходят во многих городах России как в формате крупных конференций, так и в формате отдельных мастер-классов. </p>
      <h4 class="center">ПОДРОБНЕЕ</h4>
      <div class="sections"><a href="#conference"><span class="num">1</span><br><span class="text">Конференции</span></a><a href="#lectures"><span class="num">2</span><br><span class="text">Лекции<br>и мастер-классы</span></a><a href="#games"><span class="num">3</span><br><span class="text">Бизнес-игры<br>и кейс-чемпионаты</span></a></div>
      <div class="elm"><a name="conference" id="conference" class="anchor"></a>
        <h2 class="count">КОНФЕРЕНЦИИ<span class="num">1</span></h2>
        <p class="offset">Конференции – это образовательный курс для студентов и выпускников, который проходит раз в полгода во многих городах России. Его задача – рассказать о специфике устройства, функционирования и карьерных траекториях в FMCG-отрасли (Fast Moving Consumer Goods) в целом и компании Mars в частности. Спикеры курса – руководители и специалисты компании; мероприятия проходят в формате конференции или бизнес-игры. Этот курс – отличный способ сориентироваться в одной из крупнейших отраслей экономики и выбрать свой карьерный путь.</p><a name="lectures" id="lectures" class="anchor"></a>
      </div>
      <div class="elm">
        <h2 class="count big">ЛЕКЦИИ <br>И МАСТЕР-КЛАССЫ<span class="num">2</span></h2>
        <p class="offset">Тебя интересует, как запустить новый продукт и организовать его движение от фабрики до полок магазинов? Как построить правильную коммуникацию с потребителем и сделать бренд сильным и уникальным? Секретами маркетинга и продаж с тобой поделятся профессионалы Mars, работающие с такими звёздами как SNICKERS®, M&M’S®, PEDIGREE®, ORBIT®. Не упусти шанс узнать подробности на лекциях и мастер-классах направления «Маркетинг и Продажи».</p>
        <?php
          $APPLICATION->IncludeComponent("bitrix:news.list", "academy_list", 
          array(
          "IBLOCK_ID"            => 5,
          "NEWS_COUNT"           => "0",
          "SORT_BY1"             => "ID",
          "SORT_ORDER1"          => "ASC",
          "FILTER_NAME"          => "",
          "PROPERTY_CODE"        => Array('SVG', 'COLOR', 'TITLE'),
          "DETAIL_URL"           => "/academy/#",
          "CACHE_TYPE"           => "A",
          "DISPLAY_PANEL"        => "N",
          "DISPLAY_TOP_PAGER"    => "N",
          "DISPLAY_BOTTOM_PAGER" => "N",
          "SET_TITLE"            => "N"
             ),
             false
          );
      ?>
      <?/*
        <div class="parts">
        <a href="#merketing">
            <div class="text"><span>Маркетинг</span><span>и Продажи</span><svg width="72" height="44" viewBox="0 0 72 44" xmlns="http://www.w3.org/2000/svg" xmlns:sketch="http://www.bohemiancoding.com/sketch/ns"><title>moto</title><desc>Created with Sketch.</desc><path d="M51.543 19.284c.546-.35 1.137-.678 1.78-.986l2.348 4.486.414-.153c1.133-.422 2.346-.662 3.617-.662 2.868 0 5.467 1.166 7.355 3.052 1.885 1.886 3.051 4.485 3.051 7.355s-1.166 5.469-3.051 7.354c-1.888 1.886-4.487 3.052-7.355 3.052-2.872 0-5.471-1.166-7.357-3.052-1.885-1.885-3.051-4.484-3.052-7.354.001-3.431 1.675-6.469 4.246-8.367l.344-.255-.198-.38-2.142-4.09m2.226-2.29l-.429.194c-1.01.454-1.917.959-2.732 1.514l-.368.252 2.364 4.513c-2.619 2.088-4.311 5.3-4.311 8.909.002 6.291 5.116 11.405 11.409 11.405 6.29 0 11.405-5.114 11.405-11.405 0-6.291-5.115-11.405-11.405-11.407-1.242 0-2.433.209-3.549.577l-2.384-4.552m-13.7-13.253c-.369 0-.666-.296-.667-.664.001-.372.296-.668.667-.671l3.081-.01.149-.184c.086-.105.189-.194.314-.258l.003-.002c.15-.078.31-.115.471-.115.366 0 .719.198.902.545l.008.016 4.166 6.63c.294.473.776 1.021 1.281 1.657.501.63 1.019 1.335 1.349 2.029l.196.414.43-.161c2.286-.854 4.741-1.319 7.283-1.319 2.282 0 4.527.37 6.667 1.098.424.143.691.539.691.964 0 .106-.017.217-.055.33l.002-.003c-.143.422-.539.69-.963.69-.109 0-.218-.018-.325-.054-1.929-.656-3.949-.99-6.002-.99h-.015c-5.124-.001-9.879 2.072-13.321 5.573l-.008.008c-2.093 2.226-3.472 4.843-4.581 7.697-.883 2.262-2.121 3.74-3.614 4.674-1.492.933-3.266 1.328-5.239 1.328h-7.359c.001-.078.001-.164.001-.255 0-.521-.021-1.235-.111-1.956l-.069-.548-3.302.745.045.439c.033.325.051.656.051.988-.002 2.87-1.167 5.469-3.053 7.354-1.887 1.886-4.485 3.052-7.356 3.052-2.869 0-5.466-1.166-7.353-3.052-1.886-1.885-3.052-4.484-3.053-7.354.001-2.87 1.167-5.469 3.053-7.355 1.887-1.886 4.484-3.052 7.353-3.052 4.394 0 8.155 2.741 9.679 6.604l.157.398 3.29-.741-.159-.516c-.733-2.344-3.015-5.736-6.676-7.483l-11.3-5.377.956-2.011-.455-.214c-1.382-.646-2.73-1.336-3.71-1.957-.428-.272-.784-.532-1.036-.756h5.404c1.295.044 2.742.052 4.23.276 4.331.654 9.883 1.843 16.136 1.843 4.496 0 9.36-.617 14.396-2.491.381-.143.941-.334 1.405-.49.334-.112.617-.205.748-.249l-.011-.034-.037-.081-.111.022-.097-.489v-.002l-.096-.49.537-.106-1.607-3.894-3.358.01h-.002m4.018-2.905c-.316 0-.64.074-.937.232l.003-.002c-.174.091-.328.203-.462.332l-2.627.009c-.921.005-1.662.751-1.662 1.672.003.92.748 1.662 1.667 1.662h.003l2.688-.009 1.348 3.266c-.501.167-1.259.422-1.759.609-4.905 1.825-9.641 2.428-14.047 2.428-6.13 0-11.609-1.169-15.988-1.831-1.577-.239-3.071-.244-4.343-.288h-6.847v.5c0 .238.084.442.192.619.192.311.478.582.837.867.985.771 2.568 1.616 4.247 2.419l-.955 2.006 12.202 5.806c3.078 1.449 5.168 4.31 5.971 6.363l-1.388.313c-1.764-4.021-5.776-6.838-10.444-6.84-6.288.002-11.404 5.116-11.405 11.407.001 6.291 5.117 11.405 11.405 11.405 6.292 0 11.407-5.114 11.409-11.405 0-.216-.008-.431-.02-.645l1.358-.306c.037.474.049.927.049 1.283 0 .222-.005.406-.009.533-.003.128-.008.195-.008.195l-.028.528h8.402c2.103 0 4.077-.424 5.77-1.481 1.692-1.056 3.074-2.739 4.015-5.16 1.083-2.783 2.402-5.269 4.37-7.367h.001c3.258-3.312 7.754-5.273 12.607-5.273 1.949 0 3.865.315 5.692.935.214.074.433.109.65.109.841 0 1.624-.531 1.91-1.37v-.003c.071-.212.107-.429.105-.644.002-.842-.528-1.625-1.367-1.911-2.244-.764-4.6-1.15-6.99-1.15-2.511 0-4.942.432-7.217 1.23-.367-.661-.828-1.274-1.259-1.817-.518-.65-1.003-1.213-1.21-1.557l-.46.282.456-.287-4.144-6.592c-.361-.681-1.06-1.072-1.781-1.072" sketch:type="MSShapeGroup" stroke="#fff" fill="none" fill-rule="evenodd"/></svg>
            </div></a><a href="#finance">
            <div class="text"><span>Финансы</span><span>и Закупки</span><svg width="39" height="53" viewBox="0 0 39 53" xmlns="http://www.w3.org/2000/svg" xmlns:sketch="http://www.bohemiancoding.com/sketch/ns"><title>calc</title><desc>Created with Sketch.</desc><path d="M31.704 6.166h-24.373c-1.462.002-2.655 1.19-2.658 2.653v5.022c.002 1.466 1.2 2.64 2.658 2.64h24.373c1.457 0 2.654-1.174 2.655-2.64h-1c-.002.905-.745 1.64-1.655 1.642h-24.373c-.911-.002-1.656-.739-1.658-1.642v-5.022c0-.453.186-.864.487-1.166.303-.301.717-.487 1.171-.487h24.373c.454 0 .865.186 1.168.487.302.302.487.713.487 1.166v5.022h1v-5.022c-.001-1.463-1.192-2.651-2.655-2.653m-.023 13.204h-3.261c-1.458 0-2.653 1.178-2.655 2.644v3.049c.004 1.463 1.192 2.653 2.655 2.655h3.261c1.467-.002 2.643-1.197 2.645-2.655h-1.001c-.002.909-.738 1.653-1.644 1.655h-3.261c-.453 0-.865-.186-1.168-.488-.301-.303-.487-.714-.487-1.167v-3.049c.002-.905.747-1.644 1.655-1.645h3.261c.91.001 1.644.735 1.644 1.645v3.049h1.001v-3.049c-.004-1.461-1.183-2.642-2.645-2.644m-10.526 0h-3.261c-1.459 0-2.656 1.178-2.657 2.644v3.049c.003 1.463 1.195 2.653 2.657 2.655h3.261c1.466-.002 2.642-1.197 2.644-2.655h-1c-.002.909-.739 1.653-1.644 1.655h-3.261c-.454 0-.865-.186-1.169-.488-.303-.303-.488-.714-.488-1.167v-3.049c.002-.905.748-1.644 1.657-1.645h3.261c.908.001 1.644.735 1.644 1.645v3.049h1v-3.049c-.004-1.461-1.182-2.644-2.644-2.644m-10.564 0h-3.26c-1.458 0-2.656 1.178-2.658 2.644v3.049c.003 1.463 1.196 2.653 2.658 2.655h3.26c1.465-.002 2.642-1.197 2.644-2.655h-1c-.002.908-.74 1.653-1.644 1.655h-3.26c-.453 0-.866-.186-1.169-.488-.303-.303-.489-.714-.489-1.167v-3.049c.002-.903.749-1.644 1.658-1.645h3.26c.908.001 1.642.737 1.644 1.645v3.049h1v-3.049c0-1.461-1.184-2.644-2.644-2.644m21.09 10.524h-3.261c-1.458.001-2.653 1.177-2.655 2.643v3.049c.002 1.463 1.192 2.655 2.655 2.657h3.261c1.467-.002 2.643-1.199 2.645-2.657h-1.001c-.002.912-.738 1.655-1.644 1.657h-3.261c-.453 0-.865-.186-1.168-.487-.301-.304-.487-.715-.487-1.17v-3.049c.002-.904.745-1.642 1.655-1.643h3.261c.91 0 1.644.734 1.644 1.643v3.049h1.001v-3.049c-.004-1.459-1.183-2.64-2.645-2.643m-10.526 0h-3.261c-1.459.001-2.656 1.177-2.657 2.643v3.049c.003 1.465 1.195 2.655 2.657 2.657h3.261c1.466-.002 2.642-1.197 2.644-2.657h-1c-.002.91-.739 1.655-1.644 1.657h-3.261c-.454 0-.865-.186-1.169-.487-.303-.304-.488-.717-.488-1.17v-3.049c.002-.903.748-1.642 1.657-1.643h3.261c.91 0 1.644.734 1.644 1.643v3.049h1v-3.049c-.004-1.461-1.182-2.64-2.644-2.643m-10.564 0h-3.26c-1.458.001-2.656 1.177-2.658 2.643v3.049c.003 1.465 1.196 2.655 2.658 2.657h3.26c1.465-.002 2.644-1.197 2.644-2.657h-1c-.002.91-.74 1.655-1.644 1.657h-3.26c-.453 0-.866-.186-1.169-.487-.303-.304-.489-.717-.489-1.17v-3.049c.002-.903.749-1.642 1.658-1.643h3.26c.908.001 1.642.735 1.644 1.643v3.049h1v-3.049c0-1.461-1.184-2.643-2.644-2.643m21.09 10.317h-3.261c-1.458 0-2.653 1.179-2.655 2.643v3.049c.002 1.463 1.194 2.653 2.655 2.655h3.261c1.467-.002 2.643-1.197 2.645-2.655h-1.001c-.002.91-.738 1.654-1.644 1.655h-3.261c-.453 0-.865-.185-1.168-.487-.301-.303-.487-.715-.487-1.168v-3.049c.002-.903.747-1.642 1.655-1.643h3.261c.91.001 1.644.735 1.644 1.643v3.049h1.001v-3.049c-.004-1.459-1.183-2.643-2.645-2.643m-10.526 0h-3.261c-1.459 0-2.656 1.179-2.657 2.643v3.049c.003 1.463 1.195 2.652 2.657 2.655h3.261c1.465-.002 2.642-1.197 2.644-2.655h-1c-.002.91-.739 1.654-1.644 1.655h-3.261c-.454 0-.865-.185-1.169-.487-.303-.303-.488-.715-.488-1.168v-3.049c.002-.903.748-1.642 1.657-1.643h3.261c.908.001 1.642.735 1.644 1.643v3.049h1v-3.049c0-1.459-1.182-2.643-2.644-2.643m-10.564 0h-3.26c-1.458 0-2.656 1.177-2.658 2.643v3.049c.003 1.463 1.196 2.652 2.658 2.655h3.26c1.465-.002 2.642-1.197 2.644-2.655h-1c-.002.908-.74 1.654-1.644 1.655h-3.26c-.453 0-.866-.185-1.171-.487-.301-.303-.487-.715-.487-1.168v-3.049c.002-.903.749-1.642 1.658-1.643h3.26c.907.001 1.642.735 1.644 1.643v3.049h1v-3.049c0-1.459-1.184-2.643-2.644-2.643m-6.934 11.08c-.923-.002-1.656-.746-1.656-1.656v-45.977c0-.912.735-1.657 1.656-1.658h31.722c.455 0 .866.185 1.167.487.303.303.488.716.489 1.171v45.977c-.001.454-.186.865-.489 1.169-.301.301-.712.487-1.167.487h-31.722m31.722-50.291h-31.722c-1.478.001-2.654 1.198-2.657 2.658v45.977c.003 1.459 1.181 2.656 2.657 2.656h31.722c1.463-.004 2.653-1.192 2.654-2.656v-45.977c-.001-1.463-1.19-2.655-2.654-2.658" sketch:type="MSShapeGroup" stroke="#fff" fill="none" fill-rule="evenodd"/></svg>
            </div></a><a href="#tech">
            <div class="text"><span>Технологии</span><span>и Производство</span><svg width="54" height="52" viewBox="0 0 54 52" xmlns="http://www.w3.org/2000/svg" xmlns:sketch="http://www.bohemiancoding.com/sketch/ns"><title>tools</title><desc>Created with Sketch.</desc><g sketch:type="MSLayerGroup" stroke="#fff" fill="none" fill-rule="evenodd"><path d="M47.687 2.098c-.351 0-.712.118-1.005.359l.002-.001-5.072 4.123c-.352.278-.593.704-.619 1.173l-.005.115c-.003.428.171.846.482 1.149l.072.075-10.894 10.894 2.714 2.717 10.895-10.896.077.075c.297.305.711.478 1.134.478h.012l.095-.002.013-.002c.473-.022.902-.263 1.183-.619l4.122-5.071c.239-.294.357-.653.355-1.005 0-.424-.168-.843-.481-1.161l-.355.354-.354.352c.127.128.192.294.192.455-.002.136-.043.263-.132.374l-4.125 5.072c-.141.168-.263.232-.453.251l-.06.001c-.181-.003-.303-.052-.44-.184l-.43-.429-.354-.352-10.894 10.894-1.299-1.301 10.894-10.895-.781-.781-.002-.004c-.132-.135-.183-.258-.186-.439l.002-.04.001-.006c.016-.201.081-.321.25-.466l5.073-4.123.003-.003c.107-.087.233-.129.37-.13.162 0 .327.063.456.19l1.915 1.916.354-.352.354-.354-1.917-1.918c-.319-.316-.738-.483-1.162-.483" sketch:type="MSShapeGroup"/><path d="M13.022 33.422c.261-.066.526-.122.791-.16l.627-.092-.236-.589c-.077-.194-.123-.394-.136-.589l-.001-.007-.003-.122c0-.438.154-.841.464-1.154l2.411-2.411c.31-.311.711-.462 1.152-.463l.128.005c.054.003.11.01.166.018l7.105 7.104c.008.05.014.1.019.15l.004.139c-.001.44-.153.847-.463 1.158l-2.412 2.412c-.313.31-.716.463-1.156.465l-.126-.005c-.195-.014-.397-.06-.59-.136l-.591-.235-.088.629c-.039.263-.093.527-.161.784-.276 1.043-.807 2.021-1.384 2.596l-5.921 5.921c-.708.703-1.641 1.051-2.638 1.053-.1 0-.2-.004-.3-.01-1.063-.076-2.165-.549-3.029-1.416l-1.773-1.772c-.865-.866-1.341-1.966-1.415-3.031v-.005c-.007-.097-.012-.194-.012-.294.002-.999.351-1.932 1.055-2.637l5.92-5.921c.575-.578 1.553-1.108 2.596-1.385h-.003m5.062-6.587c-.673 0-1.348.247-1.853.757l-2.412 2.41c-.508.508-.757 1.185-.755 1.861l.007.195h-.001c.007.106.02.211.04.316-.114.025-.227.052-.339.081h-.004c-1.191.323-2.295.901-3.044 1.645l-5.923 5.921c-.905.905-1.346 2.112-1.345 3.344 0 .121.004.244.013.372v-.003c.092 1.311.672 2.632 1.707 3.669l1.77 1.77c1.037 1.037 2.361 1.613 3.67 1.707.123.008.246.013.368.013 1.231.002 2.438-.44 3.344-1.347l5.921-5.921c.745-.749 1.322-1.852 1.645-3.043.03-.114.057-.228.082-.343.103.018.207.032.31.04l.197.006h.007c.674 0 1.348-.249 1.855-.756l2.414-2.414c.511-.509.757-1.189.756-1.864l-.005-.177-.002-.013v-.005c-.011-.149-.033-.3-.067-.449l-.031-.141-.102-.104-.354.355-.489.109.489-.109.354-.355-7.426-7.423-.143-.031c-.144-.032-.295-.056-.45-.066l-.197-.007h-.007" sketch:type="MSShapeGroup"/><path d="M11.682 1.127c-2.688.004-4.784 1.054-4.824 1.071l-.084.042-.061.068c-.29.317-.474.695-.548 1.083-.028.13-.041.265-.041.401 0 .299.066.6.201.88l-.002-.003c.173.363.464.681.85.886l5.287 2.817c.019.039.05.113.075.201.055.192.084.424.084.639 0 .144-.015.282-.035.398v-.005c-.106.548-.288 1.104-.54 1.599-.219.43-.486.804-.789 1.085-.36.335-.81.697-1.188.874-.135.069-.254.099-.299.104l-5.214-3.236c-.299-.186-.63-.278-.957-.278h-.008c-.174 0-.349.024-.518.071h.002c-.281.08-.541.22-.767.404l-.003.003c-.192.16-.364.356-.504.58-.227.365-.369.806-.369 1.284 0 .203.025.416.086.63h-.001c.609 2.198 1.844 4.611 3.888 6.339 1.614 1.364 3.732 2.278 6.344 2.278h.007l.123-.001h.188-.003c.246-.005.476-.01.703-.016h-.005c.338-.008.652-.014.946-.014h.04c.627 0 1.152.037 1.589.155.448.123.811.315 1.169.672l14.878 14.874c.686.689 1.074 1.313 1.3 1.909.185.483.272.971.311 1.476l-.001.139v.006c0 .254.014.5.046.734.066 1.263.209 2.562.569 3.774.438 1.476 1.206 2.832 2.532 3.766 1.457 1.024 3.126 1.629 4.852 1.894.707.108 1.423.159 2.139.159 1.181 0 2.363-.138 3.502-.39.547-.121.992-.396 1.306-.742.29-.316.473-.694.549-1.08.026-.136.039-.271.039-.405 0-.3-.066-.6-.198-.875l-.001-.003c-.173-.36-.462-.679-.85-.883l-5.286-2.815c-.018-.038-.05-.114-.076-.205-.055-.19-.086-.422-.086-.635 0-.147.015-.284.037-.389v-.005c.108-.549.288-1.104.54-1.601.219-.429.487-.802.789-1.082.362-.336.812-.7 1.188-.878.135-.068.255-.098.299-.103l5.215 3.236c.3.187.636.279.964.279.176 0 .348-.027.513-.071l1.268-.343-.363-.182c.142-.136.266-.291.372-.461l.001-.002c.226-.363.367-.806.367-1.283.001-.208-.027-.419-.084-.63v-.002l-.482.134-.483.13c0 .001.001.002.001.003l-.001-.003c.034.126.05.248.05.368 0 .275-.084.542-.218.758v-.003c-.084.135-.185.251-.293.339-.12.099-.257.172-.397.212-.091.025-.173.036-.251.036-.148-.002-.287-.036-.436-.129l-5.25-3.255c-.155-.098-.332-.132-.479-.132-.283.005-.516.096-.745.202-.544.264-1.037.68-1.436 1.045-.411.383-.738.853-.999 1.362-.302.594-.508 1.234-.631 1.865-.039.186-.054.383-.054.585 0 .3.038.615.125.917.042.137.088.268.154.395.07.124.146.259.343.375l.005.003 5.351 2.848c.196.106.326.25.416.433.067.138.1.292.1.445l-.019.213c-.042.208-.141.418-.306.599-.181.197-.436.36-.785.44-1.072.236-2.183.365-3.285.365-.67 0-1.336-.048-1.988-.146-1.598-.246-3.115-.802-4.427-1.725-1.094-.773-1.749-1.894-2.15-3.232-.328-1.102-.468-2.339-.532-3.57v-.024l-.003-.019c-.025-.187-.039-.389-.039-.606l.003-.157v-.024l-.001-.019c-.044-.58-.145-1.177-.375-1.782-.28-.738-.759-1.489-1.53-2.259l-14.875-14.876c-.478-.48-1.031-.775-1.618-.931-.592-.157-1.211-.189-1.889-.189-.309 0-.631.008-.968.015h-.005c-.216.007-.443.011-.692.015h-.003l-.156.002h-.128c-2.382-.003-4.244-.813-5.706-2.043-1.843-1.55-3.005-3.794-3.567-5.839l-.002-.004c-.035-.121-.049-.24-.049-.361 0-.275.084-.541.218-.756.081-.13.185-.249.296-.34l-.002.004c.125-.104.263-.177.402-.216h.002l.243-.035c.148.001.289.038.439.13l5.247 3.255-.002-.002c.159.1.33.132.481.132.282-.005.515-.093.745-.202.544-.261 1.038-.676 1.437-1.044.41-.381.737-.851.999-1.363.301-.592.508-1.232.63-1.86l.002-.005c.033-.18.051-.377.051-.581 0-.3-.037-.613-.123-.917-.041-.138-.087-.268-.154-.395-.069-.123-.145-.262-.35-.377l.001-.001-5.349-2.85c-.199-.106-.329-.251-.416-.433l-.003-.003c-.066-.139-.099-.286-.099-.444l.021-.209c.034-.182.117-.368.246-.531.405-.185 2.179-.925 4.278-.925h.012c.58 0 1.185.055 1.794.19 1.621.361 3.166.818 4.46 1.731 1.093.773 1.749 1.896 2.151 3.234.328 1.101.468 2.338.53 3.57l.001.017.003.024c.026.186.038.389.038.604l-.001.158-.001.027.001.018c.041.579.144 1.178.376 1.783.281.735.759 1.488 1.531 2.258l14.875 14.874c.475.48 1.025.773 1.612.929.588.157 1.207.191 1.885.191.31 0 .634-.007.975-.015.218-.004.442-.009.688-.014h.006l.179-.002h.012l.101-.001c2.383.003 4.241.814 5.704 2.043 1.844 1.551 3.004 3.792 3.568 5.837l.483-.13.482-.134c-.609-2.195-1.842-4.611-3.889-6.336-1.61-1.362-3.724-2.279-6.334-2.279h-.14700000000000002l-.17.003h-.011c-.25.003-.476.008-.694.013-.34.008-.658.014-.953.014h-.039c-.628 0-1.151-.037-1.587-.155-.446-.123-.806-.315-1.164-.67l-14.875-14.875c-.69-.69-1.076-1.313-1.304-1.909-.186-.489-.274-.978-.311-1.487l.003-.124v-.01c0-.253-.015-.498-.046-.732-.066-1.263-.207-2.563-.568-3.775-.441-1.475-1.209-2.831-2.533-3.765-1.475-1.038-3.161-1.52-4.819-1.89-.691-.153-1.367-.215-2.012-.215" sketch:type="MSShapeGroup"/></g></svg>
            </div></a><a href="#leader">
            <div class="text"><span>Развитие</span><span>Лидерства</span><svg width="56" height="53" viewBox="0 0 56 53" xmlns="http://www.w3.org/2000/svg" xmlns:sketch="http://www.bohemiancoding.com/sketch/ns"><title>leader</title><desc>Created with Sketch.</desc><g sketch:type="MSLayerGroup" stroke="#fff" fill="none" fill-rule="evenodd"><path d="M28.478 30.336l-.685.731 8.248 8.801.728-.684-8.291-8.848" sketch:type="MSShapeGroup"/><path d="M6.6 1.302l.687 7.883 13.836 14.764.686-.731-13.554-14.464-.547-6.276 6.099.913 13.299 14.179.687-.731-13.495-14.386-7.698-1.151" sketch:type="MSShapeGroup"/><path d="M34.463 23.949l-.685.731 8.634 9.204.728-.684-8.677-9.251" sketch:type="MSShapeGroup"/><path d="M46.77 29.79l-10.001 9.394-.728.684-3.575 3.359.684.728 4.598-4.318-.332-.354.364-.343-.364.343-.342-.365 4.917-4.622.677.72 4.787-4.496-.685-.73" sketch:type="MSShapeGroup"/><path d="M38.488 38.963l3.46-3.252 11.237 11.962-3.461 3.251-11.236-11.961m3.503-4.667l-4.917 4.622.342.365.364-.343-.364.343.332.354 11.931 12.702 4.919-4.621-12.607-13.422" sketch:type="MSShapeGroup"/><path d="M48.983 1.302l-7.697 1.153-13.493 14.384-.687.731-14.661 15.63.728.684 28.605-30.493 6.1-.913-.547 6.275-28.515 30.432.729.685 28.752-30.685.686-7.883" sketch:type="MSShapeGroup"/><path d="M8.815 29.79l-.685.73 4.621 4.34.656-.698 4.555 4.278.365.343-.656.698 4.763 4.474.685-.728-3.574-3.357-.729-.685-10.001-9.395" sketch:type="MSShapeGroup"/><path d="M5.677 50.789l-3.463-3.251 11.238-11.962 3.46 3.251-11.235 11.962m7.73-16.627l-12.607 13.421 4.92 4.619 12.607-13.419-.365-.343-4.555-4.278" sketch:type="MSShapeGroup"/></g></svg>
            </div></a>
        </div><a name="merketing" id="merketing" class="anchor"></a>
        <div class="item orange">
          <div class="row">
            <div class="col-md-5 col-xs-5"><img src="/layout/images/academy-1.png"></div>
            <div class="col-md-7 col-xs-7">
              <h3>МАРКЕТИНГ И ПРОДАЖИ</h3>
              <h5>Уроки профессионалов</h5>
              <p>Тебя интересует, как запустить новый продукт и организовать его движение от фабрики до полок магазинов? Как построить правильную коммуникацию с потребителем и сделать бренд сильным и уникальным? Секретами маркетинга и продаж с тобой поделятся профессионалы Mars, работающие с такими звёздами как SNICKERS®, M&M’S®, PEDIGREE®, ORBIT®. Не упусти шанс узнать подробности на лекциях и мастер-классах направления «Маркетинг и Продажи».</p>
              <h6>Ближайшие события по направлению:</h6>
              <div class="events"><a href="#" class="item">
                  <div class="type">Лекции</div>
                  <div class="city">СПБ</div>
                  <div class="title">Running business in Russia</div>
                  <div class="reg">Регистрация</div></a><a href="#" class="item">
                  <div class="type">Лекции</div>
                  <div class="city">СПБ</div>
                  <div class="title">Running business in Russia</div>
                  <div class="reg">Регистрация</div></a></div>
            </div>
          </div>
        </div><a name="finance" id="finance" class="anchor"></a>
        <div class="item green">
          <div class="row">
            <div class="col-md-5 col-xs-5"><img src="/layout/images/academy-2.png"></div>
            <div class="col-md-7 col-xs-7">
              <h3>финансы и закупки</h3>
              <h5>Уроки эффективности</h5>
              <p>Все, что ты хотел знать о финансах и закупках, но не знал, у кого спросить! Как организованы финансовые потоки в международной корпорации и как устроена система закупок? Как Mars адаптируется к финансовым особенностям локальных рынков? За что любят и ненавидят финансистов, уважают и боятся специалистов отдела закупок? Самое увлекательное и полезное о столпах FMCG-индустрии — из первых рук!</p>
              <h6>Ближайшие события по направлению:</h6>
              <div class="events"><a href="#" class="item">
                  <div class="type">Лекции</div>
                  <div class="city">СПБ</div>
                  <div class="title">Running business in Russia</div>
                  <div class="reg">Регистрация</div></a><a href="#" class="item">
                  <div class="type">Лекции</div>
                  <div class="city">СПБ</div>
                  <div class="title">Running business in Russia</div>
                  <div class="reg">Регистрация</div></a></div>
            </div>
          </div>
        </div>
        <a name="tech" id="tech" class="anchor"></a>
        <div class="item violet">
          <div class="row">
            <div class="col-md-5 col-xs-5"><img src="/layout/images/academy-3.png"></div>
            <div class="col-md-7 col-xs-7">
              <h3>ТЕХНОЛОГИИ И ПРОИЗВОДСТВО</h3>
              <h5>От исследования до упаковки</h5>
              <p>Ты узнаешь, как устроено эффективное производство и как глобальные стандарты работают на локальных рынках. Какие технологии использует Mars и почему так много внимания уделяется научным разработкам. Все этапы технологического процесса, от исследований до готового продукта — ни один нюанс не укроется от тебя благодаря захватывающим лекциям и мастер-классам специалистов Mars. </p>
              <h6>Ближайшие события по направлению:</h6>
              <div class="events"><a href="#" class="item">
                  <div class="type">Лекции</div>
                  <div class="city">СПБ</div>
                  <div class="title">Running business in Russia</div>
                  <div class="reg">Регистрация</div></a><a href="#" class="item">
                  <div class="type">Лекции</div>
                  <div class="city">СПБ</div>
                  <div class="title">Running business in Russia</div>
                  <div class="reg">Регистрация</div></a></div>
            </div>
          </div>
        </div>
        <a name="leader" id="leader" class="anchor"></a>
        <div class="item yellow">
          <div class="row">
            <div class="col-md-5 col-xs-5"><img src="/layout/images/academy-4.png"></div>
            <div class="col-md-7 col-xs-7">
              <h3>РАЗВИТИЕ ЛИДЕРСТВА</h3>
              <h5>Стратегия и тактика роста</h5>
              <p>Компания Mars стала одним из гигантов глобального FMCG-рынка во многом благодаря своим лидерам, которых готовит не первое десятилетие. Как ставить прорывные цели, которые органично вплетаются в жизнь компании? Как создать эффективную команду, живущую одним делом?<br>Быть лидером — это искусство и опыт, которым мы готовы поделиться на лекциях в рамках направления «Развитие лидерства».</p>
              <h6>Ближайшие события по направлению:</h6>
              <div class="events">
                <a href="#" class="item">
                  <div class="type">Лекции</div>
                  <div class="city">СПБ</div>
                  <div class="title">Running business in Russia</div>
                  <div class="reg">Регистрация</div>
                 </a>
                 <a href="#" class="item">
                  <div class="type">Лекции</div>
                  <div class="city">СПБ</div>
                  <div class="title">Running business in Russia</div>
                  <div class="reg">Регистрация</div>
                 </a>
              </div>
            </div>
          </div>
        </div>
       */?>
      </div>
      <div class="elm"><a name="games" id="games" class="anchor"></a>
        <h2 class="count big">Бизнес-игры <br>и кейс-чемпионаты<span class="num">3</span></h2>
        <p class="offset">Тебя интересует, как запустить новый продукт и организовать его движение от фабрики до полок магазинов? Как построить правильную коммуникацию с потребителем и сделать бренд сильным и уникальным? Секретами маркетинга и продаж с тобой поделятся профессионалы Mars, работающие с такими звёздами как SNICKERS®, M&M’S®, PEDIGREE®, ORBIT®. Не упусти шанс узнать подробности на лекциях и мастер-классах направления «Маркетинг и Продажи».</p>
      </div>
      <a href="#" class="top"><?=svg('totop')?></a>
    </div>
  </div>
</div>
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>